Repository: pigeonflight/UNEP.cartagenareportingtool
Catalog: UNEP/cartagenareportingtool/locales/*/LC_MESSAGES/UNEP.cartagenareportingtool.po
Languages: es, fr

source: Please provide detailed summaries of monitoring programmes in Annex 1.
es: Por favor brinde resúmenes detallados de los programas de monitoreo en el Anexo 1.
fr: Faites des résumés détaillés des programmes de surveillance à l’annexe 1.

source: Has your country developed and adopted guidelines concerning environmental impact assessments (EIAs) or has your country generated EIAs consistent with the LBS Protocol, Article VII (2)?
es: ¿Ha desarrollado y adoptado su país manuales relativos a estudios de impacto ambiental (EIA) o ha generado su país EIA consistentes con el Artículo VII (2) del Protocolo FTCM?
fr: Votre pays a-t-il élaboré et adopté des lignes directrices concernant les évaluations de l’impact sur l’environnement (EIE) ou a-t-il produit des EIE qui sont conformes à l’article VII (2) du protocole LBS?

source: If yes, please describe how often do you review and update those guidelines.
es: Si es afirmativo, por favor describa la frecuencia con que se revisan y actualizan esos lineamientos.
fr: Dans l’affirmative, indiquez la fréquence de révision et leur mise à jour.

source: Does your country have a total annual estimate of the pollutant loads to the marine environment for LBS activities?
es: ¿Tiene su país un total anual estimado de las cargas de contaminantes que van al ambiente marino debido a fuentes y actividades terrestres?
fr: Votre pays a-t-il des estimations annuelles totales de la charge de polluants dans le milieu marin provenant des activités terrestres à partir des paramètres indiqués dans le Rapport technique no 33* du PEC?

source: If yes, please provide details of these loadings in Annex 2.
es: Si es afirmativo, por favor brinde detalles de estas cargas en el Anexo 2.
fr: Dans l’affirmative, donnez des détails des charges à l’annexe 2.

source: Has your country experienced any difficulties in the implementation of the LBS protocol?
es: ${number} ¿Ha experimentado su país alguna dificultad con la implementación del Protocolo FTCM?
fr: Votre pays a-t-il éprouvé des difficultés dans la mise en œuvre du protocole LBS?

source: If yes, please describe those difficulties and possible reasons for them.
es: Si afirmativo, por favor describa esas dificultades y las posibles razones de ellas.
fr: Dans l’affirmative, décrivez ces difficultés et donnez des raisons possibles.

source: introductory_text
es: El Convenio para la Protección y el Desarrollo del Medio Marino de la Región del Gran Caribe, conocido como el Convenio de Cartagena, es un acuerdo regional legalmente vinculante para la protección y el desarrollo de la Región del Gran Caribe. El Convenio se centra en las fuentes terrestres de la contaminación, la eliminación de desechos en el mar, la contaminación proveniente de embarcaciones, la protección de la biodiversidad y la contaminación transportada por el aire, entre otras cosas. Dentro del Convenio, se han establecido tres protocolos para atender estos asuntos: el Protocolo relativo a Derrames de Hidrocarburos; el Protocolo relativo a Especies y Flora y Fauna Especialmente Protegidas (SPAW); y el Protocolo relativo a la Contaminación procedente de Fuentes y Actividades Terrestres (FTCM). De manera consistente con las obligaciones de las Partes según el Artículo 4 del Convenio sobre cooperar, apoyar uno al otro y esforzarse por armonizar sus políticas, y consistente con los requisitos bajo los Protocolos de elaborar reportes, este cuestionario será utilizado para facilitar la transmisión de información de las Partes a la Secretaría y para compartir información relacionada con asuntos de la implementación del Convenio y sus Protocolos. El cuestionario consta de dos partes. 1. La Parte A requiere que el encuestado brinde información general sobre la parte que remite el reporte, incluyendo los detalles del contacto y nombre del funcionario que remite el informe. Es importante que se brinde toda la información pertinente. La Parte B requiere que el encuestado brinde información sobre las medidas tomadas por la parte para poner en práctica disposiciones pertinentes del Convenio de Cartagena y sus Protocolos y sobre la eficacia de dichas medidas para cumplir con los objetivos del Convenio y sus Protocolos. Cuando no haya información disponible, favor indicarlo según sea necesario. Si usted desea brindar información adicional, sírvase hacerlo adjuntándola al final de su reporte. Todos los reportes deben ser remitidos a la Secretaría del Convenio de Cartagena a más tardar tres meses antes de la siguiente Reunión Intergubernamental. Si tuviera alguna pregunta o requiere mayor asistencia, por favor no dude en contactar a: Sr. Christopher Corbin Oficial de Programa- AMEP Secretaría al Convenio de Cartagena El programa de las naciones unidas para el medio ambiente- El programa ambiental del Caribe 14-20 Port Royal Street, Kingston, Jamaica; Tel: (876) 922-9267-9 Fax: (876) 922-9292 Correo electrónico: rcu@cep.unep.org; cjc@cep.unep.org
fr: La Convention pour la protection et la mise en valeur du milieu marin dans la région des Caraïbes, dénommée Convention de Cartagena, est un accord légalement contraignant pour la protection et la mise en valeur de la région des Caraïbes. La Convention se focalise, entre autres, sur les sources terrestres de pollution, le rejet des déchets en mer, la pollution provenant des navires, la protection de la biodiversité et la pollution atmosphérique. Trois Protocoles ont été élaborés dans le cadre de la Convention pour faire face à ces questions : le Protocole relatif à la coopération en matière de lutte contre les déversements d’hydrocarbures, le Protocole relatif aux zones et à la vie sauvage spécialement protégées (SPAW), et le Protocole relatif aux sources et activités terrestres (LBS). Conformément aux obligations des Parties en vertu de l’article 4 de la Convention, de coopérer, de s’entraider et de chercher à harmoniser leurs politiques, ainsi qu’à leur obligation de faire des rapports sur les protocoles, le présent questionnaire a pour but de faciliter la transmission de renseignements entre les Parties et le Secrétariat ainsi que le partage de renseignements sur des questions relatives à la mise en œuvre de la Convention et de ses protocoles. Le présent questionnaire est divisé en deux parties : Dans la Partie A, il est demandé aux personnes chargées de l’élaboration du rapport de fournir des renseignements d’ordre général tels que les coordonnées et le nom de la personne chargée du rapport. Il est important que tous les renseignements pertinents soient fournis. La Partie B il est demandé aux personnes chargées de l’élaboration du rapport de fournir les renseignements relatifs aux mesures prises par les Parties en vue de mettre en œuvre les dispositions de la Convention de Cartagena et ses protocoles, ainsi que sur l’efficacité de telles mesures pour atteindre les objectifs de la Convention et de ses protocoles. Veuillez indiquer le cas échéant si les renseignements requis ne sont pas disponibles. Si vous souhaitez fournir des renseignements supplémentaires, veuillez les joindre au rapport. Les rapports doivent parvenir au Secrétariat de la Convention de Cartagena, au plus tard, trois mois avant la réunion intergouvernementale. Pour toute question ou aide supplémentaire, n’hésitez pas à joindre : M. Christopher Corbin Responsable du programme AMEP Secrétariat à la Convention de Cartagena Programme des Nations Unies pour l’Environnement - Programme pour l’environnement des Caraïbes 14-20 Port Royal Street, Kingston, Jamaïque; Tél. : (876) 922-9267-9 Fax : (876) 922-9292 E-mail : rcu@cep.unep.org

source: Telephone
es: Teléfono
fr: Téléphone

source: Full Name of Reporting Institution
fr: Nom complet de l’institution soumettant le rapport

source: National Focal Point:Name of Organization
es: Nombre de organización (Punto Focal Nacional)
fr: Point focal national: Nom de l'organisme

source: National Focal Point:Contact Person
es: Persona de contacto (Punto Focal Nacional)
fr: Point focal national: Personne-ressource

source: National Focal Point:Job Title
es: Cargo (Punto Focal Nacional)
fr: Point focal national: Titre du poste

source: National Focal Point:Department
es: Departamento (Punto Focal Nacional)
fr: Point focal national: Département

source: National Focal Point:Address
es: Dirección (Punto Focal Nacional)
fr: Point focal national: Adresse

source: National Focal Point:Telephone
es: Teléfono (Punto Focal Nacional)
fr: Point focal national: Téléphone

source: National Focal Point:Email
es: Correo electrónico (Punto Focal Nacional)
fr: Point focal national: Email

source: National Focal Point:Website
es: Página web (Punto Focal Nacional)
fr: Point focal national: Site Web

source: 2. Does your country have a designated National Agency/Ministry/Institution or other appropriate authority for coordinating the implementation of the Cartagena Convention (Article 15, paragraph 2)?
fr: 2.-t-il dans votre pays un (paragraphe de l'article 15, 2) Agence nationale / ministère / institution ou une autre autorité compétente pour la coordination de la mise en œuvre de la Convention de Carthagène désigné?

source: National Agency/Ministry:Name of Organization
es: Nombre de organización (Agencia/Ministerio/Institución Nacional)
fr: Agence nationale / Ministère: Nom de l'organisme

source: National Agency/Ministry:Contact Person
es: Persona de contacto (Agencia/Ministerio/Institución Nacional)
fr: Agence nationale / Ministère: Personne-ressource

source: National Agency/Ministry:Job Title
es: Cargo (Agencia/Ministerio/Institución Nacional)
fr: Agence nationale / Ministère: Titre du poste

source: Number
es: número
fr: nombre

source: National Agency/Ministry:Department
es: Departamento (Agencia/Ministerio/Institución Nacional)
fr: Agence nationale / Ministère: Service

source: National Agency/Ministry:Address
es: Dirección (Agencia/Ministerio/Institución Nacional)
fr: Agence nationale / Ministère: Adresse

source: National Agency/Ministry:Telephone
es: Telephono (Agencia/Ministerio/Institución Nacional)
fr: Agence nationale / Ministère: Téléphone

source: National Agency/Ministry:Email
es: Correo electrónico (Agencia/Ministerio/Institución Nacional)
fr: Agence nationale / Ministère: Email

source: National Agency/Ministry:Website
es: Página web (Agencia/Ministerio/Institución Nacional)
fr: Agence nationale / Ministère: Site Web

source: 3. Has your country developed an implementation plans(s) to carry out the general obligations of the Cartagena Convention? (Article 4)
fr: 3 Est-ce que votre pays a élaboré un plan de mise en œuvre (s) pour mener à bien les obligations générales de la Convention de Cartagena? (Article 4)

source: Brief details of main implementation plans
fr: Quelques détails sur les plans de mise en œuvre principaux

source: Why no plans
fr: Pourquoi pas de plans

source: 4. Has your country experienced any difficulties in the implementation of the above-mentioned plan(s)?
fr: 4 Est-ce que votre pays a connu des difficultés dans la mise en œuvre du plan (s) mentionné ci-dessus?

source: Why implementation difficulties with details
fr: Pourquoi difficultés de mise en œuvre avec des détails

source: 5. Has your country received any external financial assistance to develop and/or implement existing plan(s)?
fr: 5 Est-ce que votre pays a reçu une aide financière extérieure pour développer et / ou mettre en œuvre un plan (s) existant?

source: 1. Is there a national definition within existing pollution related legislation or regulations for 'Pollution from Ships', 'Discharging or Dumping of wastes at sea', 'Exploration or Exploitation of the Sea-Bed Activities', and 'Discharges (emissions) to the Atmosphere' (Articles 5, 6, 8, 9)?
fr: 1 Y at-il une définition nationale dans la pollution liée législation ou la réglementation pour «pollution par les navires" existant ", rejet ou l'immersion de déchets en mer», «exploration ou l'exploitation des fonds marins Activités», et «rejets (émissions) à l'atmosphère »(articles 5, 6, 8, 9)?

source: details of pollution source management action since last reporting period
fr: es détails des mesures de gestion des sources de pollution depuis la dernière période de déclaration

source: Why no action since last reporting period
fr: Pourquoi aucune action depuis la dernière période de déclaration

source: Text for Discharges from ship
fr: Texte pour les rejets des navires

source: Policy website
fr: Site Web de la politique

source: National laws for marine pollution management
fr: Les lois nationales en matière de gestion de la pollution marine

source: Reporting Period Start
es: Período del informe de inicio
fr: Période de déclaration de début

source: Law Website
fr: loi site Web

source: National plans for marine pollution management
fr: Plans nationaux de gestion de la pollution marine

source: Plan website
fr: Site Internet du Plan

source: Describe pollution emergencies
fr: Décrivez cas de pollution

source: Related marine emergency website
fr: Site Web connexe d'urgence maritime

source: Contracting parties and experience
fr: Les parties contractantes et de l'expérience

source: Reporting Period End
es: Período del Informe Final
fr: Période de déclaration de fin

source: national laws for management of oil spill pollution
es: leyes nacionales para la gestión de la contaminación del derrame de petróleo
fr: les législations nationales en matière de gestion de la pollution en cas de déversement de pétrole

source: national plans for management of oil spill pollution
es: planes nacionales para la gestión de la contaminación del derrame de petróleo
fr: plans nationaux de gestion de la pollution en cas de déversement de pétrole

source: Full name of reporting institution
es: Nombre completo de la institución que reporta
fr: Nom complet de l'établissement de rapports

source: national laws for the protection of Wild Flora and Fauna
es: leyes nacionales para la protección de Flora y Fauna
fr: législations nationales relatives à la protection de la flore et de la faune sauvage

source: national plans for the protection of Wild Flora and Fauna
es: planes nacionales para la protección de Flora y Fauna
fr: plans nationaux pour la protection de la flore et de la faune sauvage

source: Name and title of reporting officer
fr: Nom et titre du responsable de l'information

source: Section 3: Cooperation in Cases of Emergency - Article 11
es: Sección 3: Cooperación en Casos de Emergencia – Artículo 11
fr: Section 3: la coopération en cas de situation critique - l'article 11

source: Section 4: Environmental Impact Assessment - Article 12
es: Sección 4: Estudio de Impacto Ambiental – Artículo 12
fr: Section 4: évaluation de l'impact de l'environnement - Article 12

source: Section 5: Scientific and Technical Cooperation - Article 13
es: Sección 5: Cooperación Científica y Técnica – Artículo 13
fr: Section 5: Coopération scientifique et technique - Article 13

source: Section 6: Adoption/Amendment of the Convention and its Protocols - Articles 17,18
es: Sección 6: Adopción/Enmienda del Convenio y sus Protocolos – Artículos 17,18
fr: Section 6: Adoption / Amendement de la Convention et de ses Protocoles - Articles 17,18

source: Section 9: The Protocol Concerning Pollution from Land-Based Sources (LBS) and Activities - Articles I, III, VI, VII
es: Sección 9: El Protocolo Relativo a la Contaminación proveniente de Fuentes y Actividades Terrestres - Artículos I, III, VI, VII
fr: Section 9: Le Protocole relatif à la pollution d'origine tellurique (LBS) et Activités - articles I, III, VI, VII

source: Date the report was submitted
es: Fecha de envío del reporte
fr: Date à laquelle le rapport a été présenté

source: National Contingency Plans
es: Planes Nacionales de Contingencia
fr: Plans d'urgence nationaux

source: Regional Contingency Plans
es: Planes regionales de contingencia
fr: Plans d'urgence régionaux

source: Cooperation with Contracting Parties
es: Cooperación con las Partes Contratantes
fr: Coopération avec les Parties contractantes

source: phone
es: teléfono
fr: téléphone

source: other
es: otra
fr: autre

source: Antigua & Barbuda
fr: Antigua-et-Barbuda

source: Barbados
fr: Barbade

source: Bermuda
fr: Bermudes

source: British Virgin Islands
es: Islas Vírgenes Británicas
fr: Îles Vierges britanniques

source: Cayman Islands
es: Islas Caimán
fr: Îles Caïmans

source: Colombia
fr: Colombie

source: Curacao
fr: Curaçao

source: Dominica
fr: Dominique

source: Dominican Republic
es: República Dominicana
fr: République dominicaine

source: Grenada
es: Granada
fr: Grenade

source: Guyana
fr: Guyane

source: Haiti
es: Haití
fr: Haïti

source: Jamaica
fr: Jamaïque

source: Mexico
es: México
fr: Mexique

source: Netherlands Antilles
es: Antillas Holandesas
fr: Antilles néerlandaises

source: St. Kitts & Nevis
es: San Cristóbal y Nieves
fr: Saint-Kitts-et-Nevis

source: Saint Lucia
es: Santa Lucía
fr: Sainte-Lucie

source: St. Vincent & the Grenadines
es: San Vicente y las Granadinas
fr: Saint-Vincent-et-les Grenadines

source: Trinidad & Tobago
es: Trinidad y Tobago
fr: Trinité-et-Tobago

source: Turks & Caicos Islands
es: Islas Turcas y Caicos
fr: Turques et Caïques

source: United States of America
es: Estados Unidos de América
fr: Les états-unis d'Amérique

source: US Virgin Islands
es: Islas Vírgenes
fr: Îles Vierges des États-Unis

source: Does your country currently have any national policies for prevention, reduction and control of oil spill pollution?
fr: Est-ce que votre pays dispose pas actuellement de politiques nationales pour la prévention, la réduction et le contrôle de la pollution en cas de déversement de pétrole? ␣

source: Has your country experienced any oil-spill incidents since 1986 (Article 1, paragraph 4)?
es: ${number} ¿Ha experimentado su país algún incidente de derrame de hidrocarburos desde 1986 según se define en el Artículo 1, párrafo 4? Por favor indique si alguno de estos incidentes resultó en daños de importancia para el ambiente marino.
fr: Votre pays a connu des incidents marée noire depuis 1986 (article 1, paragraphe 4)?

source: Has your country established any protected areas pursuant to the SPAW Protocol? (Article 4 of the SPAW Protocol)
fr: Hashas votre pays a établi des zones protégées en vertu du Protocole SPAW? (Article 4 du Protocole SPAW) ␣

source: Is there a national definition of pollution from 'Land-based sources and activities' (Article I (d))?
es: ${number} ¿Existe una definición nacional para la contaminación proveniente de “fuentes y actividades terrestres” (Artículo I (d))?
fr: Y at-il une définition nationale de la pollution par les «sources terrestres et les activités» (article I (d))?

source: Has your country developed new and/or amended existing national policies, laws, regulations, plans, for reducing LBS pollution over the reporting period?
fr: Votre pays at-il élaboré des plans de mise en œuvre, des programmes et des mesures visant à réaliser les conditions générales d'[ou: atteindre les objectifs de] Protocole LBS, y compris les programmes d'action national (PAN)? (Article III)

source: start new report
es: iniciar un nuevo informe
fr: commencer un nouveau rapport

source: continue editing report
fr: continuer rapport d'édition

source: view report
es: Ver informe
fr: Voir le rapport

source: Welcome to our reporting tool
es: Bienvenido a nuestra herramienta de informes
fr: Bienvenue à notre outil de reporting

source: If yes, please indicate what monitoring and assessment programs have developed reports for the following
es: Si es afirmativo, por favor indique cuáles programas de monitoreo y evaluación han rendido informes en virtud de los siguientes parámetros
fr: Dans l’affirmative, veuillez indiquer quels programmes de surveillance et d’évaluation ont permis d’élaborer des rapports faisant état des paramètres suivants

source: Monitoring and Assessment Programs
es: programas de monitoreo y evaluación
fr: programmes de surveillance et d’évaluation

source: Protocol
es: Protocolo
fr: protocole

source: Status
es: Estado
fr: l’état

source: Location name
es: nombre de la ubicación
fr: Nom de l' emplacement

source: Is there a national definition within existing pollution related legislation or regulations for 'Pollution from Ships', 'Discharging or Dumping of wastes at sea', 'Exploration or Exploitation of the Sea-Bed Activities', and 'Discharges (emissions) to the Atmosphere' (Articles 5, 6, 8, 9)?
es: ${number} Existe una definición nacional dentro de la legislación o regulación actual sobre contaminación para “Contaminación de Embarcaciones”, “Descargas o Vertimiento de desechos al mar”, “Exploración o Explotación de Actividades en el Lecho Marino” y “Descargas (emisiones) a la Atmósfera” (Artículos 5, 6, 8, 9)?
fr: Y a-t-il une définition nationale au sein de la législation ou de la réglementation pertinente qui vise la « pollution provenant des navires », « le déchargement ou le rejet de déchets en mer », les « activités d’exploration ou d’exploitation des fonds marins », ainsi que la « le déchargement (l’émission) de polluants dans l’atmosphère »? – articles 5, 6, 8, 9

source: Discharges from ships:
fr: Rejets provenant des navires:

source: Dumping of wastes and other matter at sea:
fr: Rejet des déchets et autres substances en mer:

source: Exploration or exploitation of the sea-bed:
fr: Exploration ou exploitation des fonds marins:

source: Discharges (air emissions) into the atmosphere:
fr: Décharges (émissions polluantes) dans l’atmosphère:

source: Location (GPS Coordinates if available)
es: Ubicación ( Coordenadas GPS si está disponible )
fr: Lieu ( coordonnées GPS si disponible)

source: ${number} Are there any other sources and/or types of pollution that may affect marine resources in the Convention area which require special consideration in your country?
es: ${number} ¿Existen fuentes y/o tipos de contaminación que puedan afectar los recursos marinos en el área del Convenio que requieran consideración especial en su país?
fr: ${number} Y a-t-il dans votre pays d’autres sources ou types de pollution susceptibles de causer des dommages aux ressources marines dans la zone couverte par la Convention et nécessitant une considération particulière?

source: If yes please specify and answer #${number} below
es: Si es afirmativo, por favor especifique y responda a la Pregunta ${number} abajo. Si es negativo, por favor proceda a la Sección 3.
fr: Dans l’affirmative, donnez la liste des plans d’urgence élaborés et des pays concernés.

source: Does your country have any national policies for marine pollution prevention, reduction and control for these activities requiring special consideration?
es: ${number} ¿Tiene su país las políticas nacionales para la prevención de la contaminación marina , la reducción y el control de estas actividades que requieren una consideración especial ?
fr: ${number} Existe-t-il dans votre pays des politiques pour la prévention, la réduction et le contrôle de la pollution marine en ce qui concerne les activités nécessitant une considération particulière?

source: Legal Status
es: Situación legal
fr: Statut juridique

source: Does your country have any national laws for marine pollution prevention, reduction and control for these activities requiring special consideration?
es: ${number} ¿Tiene su país leyes nacionales para la prevención de la contaminación marina , la reducción y el control de estas actividades que requieren una consideración especial ?
fr: ${number} Existe-t-il dans votre pays des lois pour la prévention, la réduction et le contrôle de la pollution marine en ce qui concerne les activités nécessitant une considération particulière?
