Repository: pigeonflight/UNEP.cartagenareportingtool
Catalog: UNEP/cartagenareportingtool/locales/*/LC_MESSAGES/UNEP.cartagenareportingtool.po
Languages: es, fr

source: Yes
fr: Oui

source: No
fr: Non

source: In Preparation
fr: En cours de préparation

source: Other
fr: Autre

source: Hello
fr: Bonjour

source: World
fr: Monde

source: Country
es: País
fr: Pays

source: Full name of the reporting institution
fr: Nom complet de l’institution soumettant le rapport

source: Period Reported (DD/MM/YYYY): from ${start_date} to ${end_date}
fr: Période visée (jour/mois/année) : de __________à __________

source: Name and Title of reporting officer
es: Nombre y puesto del funcionario que reporta
fr: Nom et titre de l’administrateur en charge du rapport :

source: Agency
es: Agencia
fr: Organisme

source: Mailing Address
es: Dirección de correo postal
fr: Adresse

source: Tel.
fr: Tél.

source: Fax
fr: Télécopie

source: E-mail
es: Correo electrónico
fr: Courrier électronique

source: Webpage
es: Página web
fr: Site Web

source: Date the report was submitted (DD/MM/YYYY)
fr: Date de remise du rapport (jour/mois/année)

source: If yes, please provide
fr: Dans l’affirmative, donnez les renseignements suivants

source: Name of Organization
fr: Nom de l’organisation

source: Contact Person
es: Persona de contacto
fr: Personne-ressource

source: Job Title
es: Cargo
fr: Titre

source: Department
es: Departamento
fr: Organisme

source: Address
es: Dirección
fr: Adresse

source: Website
es: Sitio web
fr: Site Web

source: Does your country have a designated National Agency/Ministry/Institution or other appropriate authority for coordinating the implementation of the Cartagena Convention (Article 15, paragraph 2)?
es: ${number} ¿Tiene su país una Agencia/Ministerio/Institución Nacional designada u otra autoridad apropiada para coordinar la implementación del Convenio de Cartagena (Artículo 15, párrafo 2)?
fr: ${number} Existe-t-il dans votre pays une agence nationale, un ministère, une institution ou toute autre autorité appropriée chargée de la coordination et de la mise en œuvre de la Convention de Cartagena (article 15, paragraphe 2)?

source: Has your country developed an implementation plans(s) to carry out the general obligations of the Cartagena Convention? (Article 4)
es: ${number} ¿Ha desarrollado su país un plan(es) de implementación para cumplir con las obligaciones generales bajo el Convenio de Cartagena? (Artículo 4)
fr: ${number} Votre pays a-t-il élaboré un ou des plans de mise en œuvre en vue de satisfaire aux obligations générales de la Convention de Cartagena? (article 4)

source: Existing Plan(s)
fr: Plan(s) existants(s)

source: If yes or in preparation, please provide brief details of all of the main implementation plan(s) that are developed and/or being used in your country, or that are in preparation.
es: Si es afirmativo o bajo preparación, por favor brinde breves detalles sobre los principales planes de implementación elaborados y/o en uso en su país o bajo preparación.
fr: Si vous cochez oui ou en cours de préparation, résumez les renseignements relatifs aux principaux plans d’exécution qui ont été élaborés ou qui sont en cours d’exécution ou de préparation dans votre pays.

source: If no, please describe why not.
es: Si es negativo, favor describir por qué no.
fr: Sinon, expliquez.

source: If yes, please identify the source of the assistance.
es: Si es afirmativo, favor indique la fuente de soporte.
fr: Dans l’affirmative, veuillez préciser les sources d’aide.

source: If no, please state why not.
es: Si es negativo, favor indique por qué no.
fr: Sinon, expliquez.

source: Has your country experienced any difficulties in the implementation of the above-mentioned plan(s)?
es: ${number} ¿Ha experimentado su país dificultades en la implementación del/de los plan(es) arriba indicado(s)?
fr: Votre pays a-t-il éprouvé des difficultés dans la mise en œuvre du ou des plans susmentionnés?

source: If yes, please describe why with details.
es: Si es afirmativo, favor describa con detalles
fr: Dans l’affirmative, précisez.

source: This part requests information on the measures taken by the party to implement the provisions of the Cartagena Convention and on the effectiveness of such measures in meeting the Convention’s objectives, in particular with regard to Articles 3, 11 and 22 of the Convention.
fr: Cette partie vise des renseignements relatifs aux mesures prises par les Parties en vue de mettre en œuvre les dispositions de la Convention de Cartagena et à l’efficacité de telles mesures pour atteindre les objectifs du protocole, notamment en lien avec les articles 3, 11 et 22 de la Convention.

source: Section 1: Designated National Focal Point, Institution and Implementation Plans - Articles 4, 15
es: Sección 1: Punto Focal/Institución Nacional Designada y Planes de Implementación - Artículos 4, 15
fr: Première partie : Point de liaison national désigné, institution et projets de mise en œuvre – articles 4 et 15

source: Section 2: Measures to Reduce Marine Pollution from Ships, Caused by Discharges or Dumping, from Exploration or Exploitation of the Sea-Bed , or from Discharges to the Atmosphere - Articles 5, 6, 8, 9
es: Sección 2: Medidas para Reducir la Contaminación Marina proveniente de Embarcaciones, Descargas o Vertimientos, Exploración o Explotación del Lecho Marino o de Descargas a la Atmósfera - Artículos 5, 6, 8, 9
fr: Partie 2 : Mesures pour réduire la pollution marine provenant des navires, du déchargement ou du rejet de déchets en mer, des activités d’exploration ou d’exploitation des fonds marins ou des rejets dans l’atmosphère - articles 5, 6, 8, 9

source: Is there a national definition within existing pollution related legislation or regulations for “Pollution from Ships”, “Discharging or Dumping of wastes at sea”, “Exploration or Exploitation of the Sea-Bed Activities”, and “Discharges (emissions) to the Atmosphere” (Articles 5, 6, 8, 9)?
fr: Y a-t-il une définition nationale au sein de la législation ou de la réglementation pertinente qui vise la « pollution provenant des navires », « le déchargement ou le rejet de déchets en mer », les « activités d’exploration ou d’exploitation des fonds marins », ainsi que la « le déchargement (l’émission) de polluants dans l’atmosphère »? – articles 5, 6, 8, 9

source: If yes, please provide the text of the national definitions
fr: Dans l’affirmative, fournissez le texte des définitions nationales suivantes

source: Discharges from ships
fr: Rejets provenant des navires

source: Dumping of wastes and other matter at sea
fr: Rejet des déchets et autres substances en mer

source: Exploration or exploitation of the sea-bed
fr: Exploration ou exploitation des fonds marins

source: Discharges (air emissions) into the atmosphere
fr: Décharges (émissions polluantes) dans l’atmosphère

source: Has your country taken any measures since the last reporting period necessary to prevent, reduce and control the abovementioned sources of pollution in the Convention area?
es: ${number} ¿Ha tomado su país alguna nueva medida desde el último período de reportes que haya sido necesaria para prevenir, reducir y controlar las fuentes de contaminación mencionadas antes en el área del Convenio?
fr: Votre pays a-t-il pris des mesures depuis la dernière période afin d’éviter, de réduire et de contrôler les sources susmentionnées de pollution dans la zone de la Convention?

source: If no, briefly state why not.
es: Si es negativo, indique brevemente por qué no.
fr: Sinon, expliquez brièvement pourquoi.

source: Are there any other sources and/or types of pollution that may affect marine resources in the Convention area which require special consideration in your country?
fr: Y a-t-il dans votre pays d’autres sources ou types de pollution susceptibles de causer des dommages aux ressources marines dans la zone couverte par la Convention et nécessitant une considération particulière?

source: If yes, please specify and answer Question 4 below. If not, please proceed to Section 3.
fr: Dans l’affirmative, précisez.

source: Does your country have any national policies, laws, or plans for marine pollution prevention, reduction and control for these activities requiring special consideration?
fr: Existe-t-il dans votre pays des politiques, des lois ou des plans pour la prévention, la réduction et le contrôle de la pollution marine en ce qui concerne les activités nécessitant une considération particulière?

source: Polices
fr: politiques

source: Laws
fr: lois

source: If yes or in preparation, please provide brief details.
es: Si es afirmativo o bajo preparación, por favor brinde detalles breves.
fr: Dans l’affirmative ou si ces instruments sont en cours de préparation, précisez.

source: If no, describe why not.
es: Si es negativo, describa por qué no.
fr: Sinon, expliquez.

source: If other, specify.
es: Si es otro, especifique.
fr: Si autre, précisez.

source: Section 3: Cooperation in Cases of Emergency – Article 11
fr: Partie 3 : Coopération en cas d’urgence – article 11

source: Has your country experienced any pollution emergencies in the Convention area (including emergencies in which the Convention area is in imminent danger of being polluted or already polluted)?
es: ${number} ¿Ha experimentado su país alguna emergencia por contaminación en el área del Convenio (incluyendo emergencias en las cuales el área del Convenio haya estado en inminente peligro de ser o ya estaba contaminado)?
fr: Votre pays a-t-il fait face à des urgences dans la zone de la Convention (y compris des urgences qui ont placé la zone de la Convention en danger imminent de pollution ou qui l’auraient déjà polluée)?

source: If yes, please describe the details and answer the question below.
es: Si es afirmativo, por favor describa los detalles y responda la siguiente pregunta.
fr: Dans l’affirmative, précisez et répondez à la question ci-dessous.

source: If cooperation took place with other Contracting Parties, please specify the name of Contracting Parties you have worked with and briefly describe the experience.
es: Si la cooperación se realizó con otras Partes Contratantes, por favor indique el nombre de las Partes Contratantes con las cuales haya trabajado y brevemente describa la experiencia.
fr: Dans l’affirmative, donnez le nom de la partie contractante avec qui vous avez travaillé et décrivez brièvement l’expérience.

source: Has your country, jointly with another country or with other countries, developed and promoted any contingency plans for responding to incidents involving pollution or the threat thereof in the Convention area?
es: ${number} ¿Su país, de manera conjunta con otro(s) país/países desarrollado(s), ha elaborado y fomentado algún plan de contingencia para responder a incidentes que involucren contaminación o la amenaza de ella en el área del Convenio?
fr: Votre pays a-t-il élaboré et promu, seul ou en collaboration avec un ou plusieurs pays, des plans d’urgence pour répondre à des cas de pollution ou à des menaces de pollution dans la zone de la Convention?

source: If yes, please list the contingency plans developed and the countries involved.
es: Si es afirmativo, por favor enumere los planes de contingencia elaborados y los países involucrados.
fr: Dans l’affirmative, donnez la liste des plans d’urgence élaborés et des pays concernés.

source: Section 4: Environmental Impact Assessment – Article 12
fr: Partie 4 : Évaluation des impacts sur l’environnement - article 12

source: Does your country currently have any technical and other guidelines (e.g., EIAs) to assist the planning of major development projects in such a way as to prevent or minimize harmful impacts on the Convention Area?
es: ${number} ¿Cuenta actualmente su país con manuales técnicos y de otro tipo (por ej. EIA) para ayudar en la planificación de grandes proyectos de desarrollo de manera que prevengan o minimicen los impactos dañinos al área del Convenio?
fr: Existe-t-il dans votre pays des directives techniques ou autres (par exemple des EIE) pour aider dans la planification des projets majeurs de planification en vue de prévenir ou d’atténuer les impacts négatifs sur la zone de la Convention?

source: Section 5: Scientific and Technical Cooperation – Article 13
fr: Partie 5 : Coopération scientifique et technique – article 13

source: If yes, please provide the names of cooperating parties with areas of cooperation covered by the agreements.
es: Si es afirmativo, por favor indique los nombres de aquellas Partes y las áreas de cooperación cubiertas por los acuerdos.
fr: Dans l’affirmative, donnez le nom des autres Parties engagées ainsi que les domaines de coopération couverts par ces accords.

source: If no, describe areas in which such agreements are desired.
es: Si es negativo, describa áreas en las cuales se desearían dichos acuerdos.
fr: Sinon, précisez les domaines dans lesquels ces accords seraient nécessaires.

source: Please indicate the status of ratification/accession of the existing Protocols to the Cartagena Convention.
es: ${number} Por favor indique el estado de ratificación/adhesión a los Protocolos existentes al Convenio de Cartagena?
fr: Veuillez indiquer l’état relatif à l’adhésion ou la ratification des Protocoles existants de la Convention de Cartagena?

source: Cartagena Convention and the Oil Spill Protocol
es: Convenio de Cartagena y el Protocolo sobre Derrames de Hidrocarburos
fr: Convention de Cartagena et protocoles sur les déversements d’hydrocarbures

source: SPAW Protocol
es: Protocolo SPAW
fr: Protocole SPAW

source: LBS Protocol
es: Protocolo FTCM
fr: Protocole LBS

source: If your country has not yet ratified/acceded to the Cartagena Convention or any of the Protocols listed above, please provide a summary of efforts towards ratification/accession
es: Si su país aún no ha ratificado / accedido al Convenio de Cartagena o alguno de los Protocolos enumerados arriba, por favor brinde un resumen de los esfuerzos relativos a la ratificación /adhesión.
fr: Si votre pays n’a pas encore ratifié la Convention de Cartagena, ni aucun des protocoles mentionnés ci-dessus, ou n’y a pas encore adhéré, veuillez fournir un résumé des efforts déployés en ce sens.

source: If yes, please provide a brief summary of your proposals.
fr: Dans l’affirmative, faites un bref résumé de vos propositions.

source: Does your country have a designated Focal Point for the Oil Spills Protocol?
es: ${number} ¿Tiene su país un Punto Focal designado para el Protocolo sobre Derrames de Hidrocarburos?
fr: Existe-t-il dans votre pays un point de liaison désigné pour le Protocole relatif aux déversements d’hydrocarbures dans la région des Caraïbes?

source: Does your country currently have any national policies, laws, or plans for prevention, reduction and control of oil spill pollution?
fr: Existe-t-il dans votre pays des politiques, des lois ou des plans pour la prévention, la réduction et le contrôle des déversements d’hydrocarbures?

source: Has your country experienced any oil-spill incidents since 1986 (Article 1, paragraph 4)? Please indicate whether any of these incidents resulted in major consequences to the marine environment.
fr: Votre pays a-t-il fait face à des incidents de déversements d’hydrocarbures depuis 1986 (article premier, paragraphe 4)? Veuillez indiquer les conséquences principales liées à ces incidents sur l’environnement marin.

source: Does your country have a designated Focal Point for the SPAW Protocol?
es: ${number} ¿Tiene su país un Punto Focal designado para el Protocolo SPAW?
fr: Votre pays a-t-il un point de liaison désigné pour le protocole SPAW?

source: Does your country currently have any national policies, laws, mechanisms or measures for the protection of Wild Flora and Fauna? (Article 10 of the SPAW Protocol)
es: ${number} ¿Tiene su país actualmente alguna política, ley, mecanismo o medida nacional para la protección de la flora y fauna silvestre? (Artículo 10 del Protocolo SPAW)
fr: Existe-t-il dans votre pays des politiques, des lois, des mesures ou des mécanismes pour la protection de la flore et la faune sauvages? – article 10 du protocole SPAW

source: Has your country established any protected areas pursuant to the SPAW Protocol? (Article 4 of the SPAW Protocol)
es: ${number} ¿Ha establecido su país algún área protegida de conformidad con el Protocolo SPAW? (Artículo 4 del Protocolo SPAW)
fr: Votre pays a-t-il créé des zones protégées conformément au protocole SPAW? – article 4 du protocole SPAW

source: Has your country identified all of the endangered / threatened species listed in Annexes I, II, and III of the SPAW Protocol that are within your country (i.e. within areas over which your country exercises sovereignty, sovereign rights, or jurisdiction)?
es: ¿Ha identificado su país todas las especies amenazadas/en peligro de extinción incluidas en los Anexos I, II y III del Protocolo SPAW que están en su país (es decir, dentro de áreas sobre las cuales su país ejerce soberanía, derechos soberanos o jurisdicción) (Artículo 11.1 del Protocolo SPAW?
fr: Votre pays a-t-il identifié toutes les espèces menacées ou en danger figurant dans les listes des annexes I, II et III du protocole SPAW et présentes dans votre pays (à savoir, dans des zones sur lesquelles votre pays exerce la souveraineté, le droit souverain ou la juridiction)?

source: If yes, please provide a list of endangered / threatened species in your country (please refer to the Annex I, II, and III of the SPAW Protocol) since the end of the last reporting period.
fr: Dans l’affirmative, joindre la liste des espèces menacées ou en danger d’extinction dans votre pays (se référer aux annexes I, II et III du protocole SPAW) depuis la fin de la dernière période de rapport.

source: If no, provide a timeframe necessary to do so.
fr: Sinon, donnez le délai nécessaire pour son élaboration.

source: Has your country taken measures to ensure strict protection of the endangered/threatened species listed in Annexes I and II (Article 11.1(a) and 11.1(b) of the SPAW Protocol)?
es: ¿Ha tomado medidas su país para asegurar la protección estricta de especies amenazadas / en peligro de extinción incluidas en los Anexos I y II (Artículo 11.1(a) y 11.1 (b) del Protocolo SPAW)?
fr: Votre pays a-t-il entrepris des mesures sévères de protection des espèces menacées ou en voie de disparition figurant aux annexes I et II? – articles 11.1(a) et 11.1(b) du protocole SPAW

source: Partially
fr: Partiellement

source: If yes or in preparation, please provide a reference to the implementation plans for the species that have been developed.
fr: Dans l’affirmative, ou si les plans sont en cours de préparation, indiquez la référence des plans de mise en œuvre élaborés.

source: Has your country adopted exemptions to species protection (Articles 11.2 and 14 of the SPAW Protocol)?
es: ¿Ha adoptado su país exenciones a la protección de especies (Artículos 11.2 y 14 del Protocolo SPAW)?
fr: Votre pays a-t-il adopté des exemptions aux articles 11.2 et 14 sur la protection des espèces du protocole SPAW?

source: The list of species for which exemptions to strict protection have been adopted:
fr: La liste des espèces pour lesquelles des exemptions aux mesures sévères ont été adoptées

source: For each species:
fr: Pour chaque espèce

source: The reason/purpose (scientific, traditional use, etc.) why the exemption was adopted
fr: La raison ou le but (utilisation scientifique, traditionnelle, etc.) de l’exemption adoptée

source: The level of takes and/or killings and/or captures that is allowed per year
fr: Le quota de prises ou de captures permis par année

source: To the extent possible, an estimate of the total species population size
fr: Dans la mesure du possible, un estimé de la taille totale de la population de l’espèce

source: Did your country proceed to any changes in the delimitation of protected areas and/or to changes in their status (Article 15 of the SPAW Protocol)?
es: ¿Procedió su país con cambios en la delimitación de áreas protegidas y/o cambios en su condición (Artículo 15 del Protocolo SPAW)?
fr: Votre pays a-t-il apporté des modifications à la délimitation des aires protégées ou à leur statut? – article 15 du protocole SPAW

source: Did your country proceed to any changes in the legal status of species listed in Annexes I, III, or III (Article 15 of the SPAW Protocol)?
es: ¿Procedió su país a realizar cambios en la condición legal de las especies incluidas en los Anexos I, II y III (Artículo 15 del Protocolo SPAW)?
fr: Votre pays a-t-il modifié le statut légal des espèces figurant aux annexes I, II ou III? – article 15 du protocole SPAW

source: Has your country incorporated into its law or policy the common guidelines or criteria adopted under Article 21 of the SPAW Protocol?
es: ¿Ha incorporado su país a sus leyes o políticas los lineamientos comunes o criterios adoptados bajo el Artículo 21 del Protocolo SPAW?
fr: Votre pays a-t-il incorporé dans ses lois ou politiques les lignes directrices ou les critères adoptés conformément à l’article 21 du protocole SPAW?

source: Does your country have a designated Focal Point for the LBS Protocol?
es: ${number} ¿Tiene su país un Punto Focal designado para el Protocolo FTCM?
fr: Existe-t-il dans votre pays un point de liaison désigné pour le protocole LBS?

source: Is there a national definition of pollution from “Land-based sources and activities” (Article I (d))?
fr: Existe-t-il une définition nationale de la pollution provenant des « sources et activités terrestres » (article I(d))?

source: Does your country currently have any legislation for the prevention, reduction and control pollution from land-based sources in the Convention area (Article III)?
es: ¿Tiene su país actualmente alguna legislación para la prevención, reducción y control de la contaminación proveniente de fuentes terrestres en el área del Convenio (Artículo III)?
fr: Votre pays a-t-il mis en place des lois visant à prévenir, à réduire et à contrôler la pollution provenant de sources terrestres dans la zone de la Convention? – article III

source: This list may be attached as an Annex to this report.
fr: Vous pouvez joindre cette liste en tant qu’annexe au présent document

source: Has your country developed any implementation plans, programs, and measures to carry out the general terms of [or: meet the objectives of] the LBS Protocol, including National Programmes of Action (NPAs)? (Article III)
fr: Votre pays a-t-il élaboré des plans, programmes et mesures pour mettre en œuvre les dispositions générales du [ou : atteindre les objectifs] du protocole LBS, y compris les programmes d’action nationale (PAN)? – article III

source: Has your country developed new and/or amended existing national policies, laws, regulations, plans, for reducing LBS pollution over the reporting period?
es: ¿Ha desarrollado su país alguna nueva y/o haya enmendado alguna política, ley, regulación o plan existente nacional para recudir la contaminación por fuentes terrestres a lo largo del período de reporte?
fr: Votre pays a-t-il élaboré de nouvelles politiques, lois, règlements ou plans (ou en a-t-il modifié) pour la réduction de la pollution LBS au cours de la période faisant l’objet de ce rapport?

source: Are there any other types and/or sources of LBS pollution other than those listed in Annex I of the LBS Protocol that require special consideration in your country?
es: ¿Existen otros tipos y/o fuentes de contaminación terrestre diferentes a aquellas en el Anexo I del Protocolo FTCM que requieran consideración especial en su país?
fr: Y-a-t-il d’autres types ou sources de pollution LBS figurant dans la liste, à l’annexe du protocole LBS, qui nécessitent une attention particulière dans votre pays?
