Repository: pigeonflight/UNEP.cartagenareportingtool
Catalog: UNEP/cartagenareportingtool/locales/*/LC_MESSAGES/UNEP.cartagenareportingtool.po
Languages: es, fr

source: Does your country have any national plans for marine pollution prevention, reduction and control for these activities requiring special consideration?
es: ${number} ¿Su país tiene planes nacionales para la prevención de la contaminación marina , la reducción y el control de estas actividades que requieren una consideración especial ?
fr: ${number} Existe-t-il dans votre pays des plans pour la prévention, la réduction et le contrôle de la pollution marine en ce qui concerne les activités nécessitant une considération particulière?

source: Status of Management Plan
es: Estado del plan de manejo
fr: État du plan de gestion

source: In regards to the question above, did your country respond to the situation through any of the following:
es: ${number} ¿Con respecto a la pregunta anterior, ¿respondió su país a la situación a través de alguno de los siguientes?
fr: En ce qui concerne la question précédente, votre pays a-t-il répondu à la situation en suivant des plans d’urgence qu’il s’est donnés ou en collaboration avec d’autres Parties contractantes?

source: Monitoring Programme
es: Programa de Monitoreo
fr: Programme de surveillance

source: If no, describe why not
es: Si es negativo, describa por qué no.
fr: Sinon, expliquez.

source: Title
es: título
fr: titre

source: Organization
es: organización
fr: organisation

source: Location of each Protected Area established since the last report (GPS Coordinates if available)
es: Ubicación de cada zona protegida establecida desde el último informe ( Coordenadas GPS si está disponible )
fr: Emplacement de chaque zone protégée établie depuis le dernier rapport ( coordonnées GPS si disponible)

source: Protected Area
es: área protegida
fr: zone protégée

source: edit report
es: edit informe
fr: modifier le rapport

source: designated
es: designado
fr: désigné

source: proposed
es: propuesta
fr: proposé

source: does not exist
es: no existe
fr: n'existe pas

source: exists
es: existe
fr: existe

source: in preparation
es: en la preparación
fr: en préparation

source: If yes, please provide brief details and a link to all of the implementation plans that are developed and/or used in your country. If in preparation, please describe the nature of what is being prepared and the expected timeline for completion.
es: Si es afirmativo, por favor brinde detalles y un enlace a todos los planes de implementación que hayan sido desarrollados y/o estén en uso en su país. Si esta bajo preparación, por favor describa la naturaleza de lo que se esté preparando y el cronograma esperado de conclusión.
fr: Dans l’affirmative, donnez de brefs détails (ainsi qu’un lien) sur tous les plans qui ont été élaborés ou qui sont employés dans votre pays. Si les plans, programmes et mesures sont en cours de préparation, veuillez en décrire la nature et préciser le délai d’exécution.

source: Does your country currently have any national policies for prevention, reduction and control of oil spill pollution?
es: ${number} ¿Tiene su país actualmente alguna políticas nacionales para la prevención, reducción y control de la contaminación por derrames de hidrocarburos?
fr: Existe-t-il dans votre pays des politiques pour la prévention, la réduction et le contrôle des déversements d’hydrocarbures?

source: country
fr: pays

source: 3 letter code
fr: Code à 3 lettres

source: report status
fr: statut de rapport

source: progress
fr: progrès

source: Report Status
fr: Statut de rapport

source: Would you have any objections to the secretariat making this report public?
fr: Auriez-vous des objections au secrétariat de mettre ce rapport public?

source: submit report
fr: soumettre le rapport

source: Existing Plans
fr: Les plans existants

source: Has your country formulated, adopted, and implemented any plans for the management and use of species listed in Annex III (Article 11.1 (c) of the SPAW Protocol)?
es: ${number} ¿Ha formulado, adoptado e implementado su país algún plan para el manejo y uso de especies en la lista del Anexo III (Artículo 11.1 (c) del Protocolo SPAW)?

source: If yes or in preparation, please provide the name of the legislation, a link to the text of the legislation, the pollutants being addressed or the scope of the legislation.
es: Si es afirmativo o bajo preparación, por favor brinde el nombre de la legislación, un enlace al texto de la legislación, los contaminantes a que hace referencia y el alcance de la legislación.

source: Has your country developed any implementation plans, programs, and measures to carry out the general terms of [or: meet the objectives of] the LBS Protocol, including National Programmes of Action (NPAs)? (Article III)
es: ${number} ¿Ha elaborado su país algún plan, programa y medidas de implementación para ejecutar los términos generales [o: cumplir con los objetivos] del Protocolo FTCM, incluyendo Programas de Acción Nacionales (PAN)? (Artículo III)

source: If yes, please specify what concerns have developed for the other sources of LBS pollution in your country.
es: Si es afirmativo, por favor especifique qué otras fuentes de contaminación FTCM han sido motivo de preocupación en su país.

source: Does your country have any existing environmental pollution monitoring and assessment programmes as outlined in LBS Protocol Article VI?
es: ¿Tiene su país algún programa actual de monitoreo y evaluación de la contaminación ambiental según lo contemplado en el Artículo VI del Protocolo FTCM?

source: If in preparation, please describe what is planned and the schedule for its completion.
es: Si esta bajo preparación, por favor describa qué se tiene planeado y el cronograma para su conclusión.

source: What are three major areas of assistance required to assist your country in implementing the obligations of the Cartagena Convention and its Protocols.
es: ¿Cuáles son las tres principales áreas de asistencia requeridas para ayudar a su país en la implementación de las obligaciones bajo el Convenio de Cartagena y sus Protocolos.

source: Section 1
es: Sección 1

source: Section 2
es: Sección 2

source: Section 3
es: Sección 3

source: Section 4
es: Sección 4

source: Section 5
es: Sección 5

source: Section 6
es: Sección 6

source: Section 7
es: Sección 7

source: Section 7: The Protocol Concerning Cooperation in Combating Oil Spills in the Wider Caribbean Region
es: Sección 7: El Protocolo Relativo a la Cooperación para Combatir los Derrames de Hidrocarburos en la Región del Gran Caribe

source: Section 8
es: Sección 8

source: Section 8: The Protocol Concerning Specially Protected Areas and Wildlife (SPAW) - Article 4, 10, 11, 20, 21
es: Sección 8: El Protocolo Relativo a las Áreas y a la Flora y Fauna Silvestres Especialmente Protegidas (SPAW) - Artículos 4, 10, 11, 20, 21

source: Section 9
es: Sección 9

source: Type
es: Tipo

source: Signature
es: Firma

source: Does your country have a designated National Focal Point for the Cartagena Convention?
es: ${number} ¿Tiene su país un Punto Focal Nacional designado para el Convenio de Cartagena?

source: If plans exist, please specify what existing frameworks are being used for implementation of the Convention.
es: Si existen planes, por favor especifique cuáles marcos existentes están en uso para la implementación del Convenio.

source: Has your country received any external financial assistance to develop and/or implement existing plan(s)?
es: ${number} ¿Ha recibido su país algún soporte financiero externo para elaborar y/o implementar sus plan(es) existente(s)?

source: If yes or in preparation, please provide the details of the major actions taken since the last reporting period
es: Si es afirmativo o bajo preparación, por favor brinde detalles de las principales acciones tomadas desde el último período de reportes:

source: Provide a website or URL reference to link the response to the appropriate information that is maintained by your country.
es: Sírvase indicar un sitio Web o un enlace URL para establecer un vínculo entre la respuesta con la información adecuada que sostiene su país.

source: Does your country have technical cooperation agreements with any other Contracting Parties relating to the purposes of the Convention?
es: ${number} ¿Tiene su país acuerdos de cooperación técnica con otras Partes Contratantes con respecto a los fines del Convenio?

source: Does your country currently have any plan to propose any amendments to the Cartagena Convention?
es: ${number} ¿Cuenta su país actualmente con algún plan para proponer alguna enmienda al Convenio de Cartagena y sus Protocolos?

source: Has your country established any national operational measures such as establishing national oil spill contingency plans for responding to oil spill incidents (Article 7 of the Oil Spills Protocol)?
es: ${number} ¿Ha establecido su país alguna medida operativa nacional, tales como planes nacionales establecidos de contingencia en caso de derrames de idrocarburos, para responder a incidentes de derrames de hidrocarburos (Artículo 7 del Protocolo sobre Derrames de Hidrocarburos)?

source: The total number of the protected areas established and the list of protected areas that have been established since the last report to the Organization
es: El número total de áreas protegidas establecidas y la lista de áreas protegidas que hayan sido establecidas desde el último reporte a la Organización:

source: Panama
es: Panamá
